// © Copyright 2010-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Basisfaxindstillinger";

HSDFaxTestSheetOKButtonTitle = "OK";

FaxTestNotInitiatedTitleKey = "Faxtest ikke startet";
FaxTestNotInitiatedMsgKey = "Tjek, at enheden er tilsluttet og tændt, og prøv igen.";
FaxTestFailedTitle = "Faxtest mislykkedes!";
FaxTestFailedMsg = "Kontroller, at faxlinjen har en opkaldstone, og at telefonledningen er tilsluttet enheden korrekt.\n\nEnheden har udskrevet en rapport med flere oplysninger.";
FaxTestSucceededTitle = "Faxtest er udført!";
FaxTestSucceededMsg = "Faxlinjetest er udført. Enheden er nu klar til at sende og modtage faxer.\n\nEnheden har udskrevet en rapport med flere oplysninger.";
FaxTestCancelledTitle = "Faxtest annulleret";
FaxTestCancelledMsg = "Faxlinjetest er annulleret";
FaxLineTestProgressTitle = "Vent, faxlinjetest er i gang…";
FaxHWDamagedMsg = "Printerens faxkomponent er beskadiget og kan ikke udføre faxtesten. Kontakt HP's supportafdeling, hvis du vil vide mere.";
GetHelpButtonTitle = "Hjælp til HP";

EmptyNameAndNumberFieldTitle = "Felter for Virksomhed/Navn og Faxnummer skal udfyldes";
EmptyNameAndNumberFieldMsg = "Angiv Virksomhed/Navn og Faxnummer.";

EmptyNameFieldTitle = "Feltet Virksomhed/Navn skal udfyldes";
EmptyNameFieldMsg = "Angiv virksomhed/navn.";

EmptyFaxNumberPrefixFieldTitle = "Feltet \"Fax forvalg\" må ikke være tomt";
EmptyFaxNumberPrefixFieldMsg = "Angiv Fax forvalg.";

EmptyFaxNumberFieldTitle = "Feltet Faxnummer skal udfyldes";
EmptyFaxNumberFieldMsg = "Angiv faxnummer.";

FaxPrefixEnableTitle = "Brug fax forvalg:";
HSDFaxDialNumberPrefixTitle = "Fax forvalg:";
HSDUserNameLabelTitle = "Virksomhed/Navn:";
HSDFaxNumberLabelTitle = "Faxnummer:";
HSDRingsUntilAnswerLabelTitle = "Ringer til besvaret:";
TestLabelTitle = "Test enhedens faxkonfiguration:";
HSDTestButtonTitle = "Test enhedens faxkonfiguration";
OnModeTitle = "Til";
OffModeTitle = "Fra";
RequiredFieldsTitle = "*Obligatorisk felt";
HSDApplyButtonTitle = "Anvend nu";
HSDTaskDescription = "Disse indstillinger bruges i faxtitlen og til at definere, hvordan enheden skal besvare indgående opkald. Klik på knappen \"Flere oplysninger…\" for at få mere at vide.";

HSDDefaultTrayTitle = "Standardbakke:";
Auto = "Automatisk";
